ant
bash-completion
c-ares
consul
docker
geoip
gettext
ghostscript
git
glib
gmp
gnutls
gradle
groovy
icu4c
isl
ivy
jpeg
libffi
libgcrypt
libgpg-error
libidn2
libmpc
libtasn1
libtiff
libunistring
little-cms2
lua
maven
mpfr
nettle
node
nvm
openssl@1.1
p11-kit
pcre
terraform
tree
vault
wget
wireshark
